;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: RewardPackageItemType
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[RewardPackageItemTypes]
RewardPackageItemTypes_RewardPackage_Components_Espacio_Kit1_MailSubject=
RewardPackageItemTypes_RewardPackage_Components_Espacio_Kit1_MailBody=
RewardPackageItemTypes_RewardPackage_Components_Espacio_Kit1_Description=This will allow you to use the Seiyo Espacio customization Kit 1. Check out the new scoops on the roof and hood.
RewardPackageItemTypes_RewardPackage_Components_Kurai_Kit1_MailSubject=
RewardPackageItemTypes_RewardPackage_Components_Kurai_Kit1_MailBody=
RewardPackageItemTypes_RewardPackage_Components_Kurai_Kit1_Description=This will allow you to use the Nulander Kurai customization Kit 1. Bigger, chunkier, better.
RewardPackageItemTypes_RewardPackage_Components_Pioneer_Kit1_MailSubject=
RewardPackageItemTypes_RewardPackage_Components_Pioneer_Kit1_MailBody=
RewardPackageItemTypes_RewardPackage_Components_Pioneer_Kit1_Description=This will allow you to use the Nulander Pioneer customization Kit 1. The Pioneer’s always been the king of the road and with this kit it can look like it.
RewardPackageItemTypes_RewardPackage_Components_Cisco_Kit1_MailSubject=
RewardPackageItemTypes_RewardPackage_Components_Cisco_Kit1_MailBody=
RewardPackageItemTypes_RewardPackage_Components_Cisco_Kit1_Description=This will allow you to use the Charge Cisco customization Kit 1. Be sure to check out the glass roof, new air intakes and the rollcage.
RewardPackageItemTypes_RewardPackage_Components_Mikro_Kit1_MailSubject=
RewardPackageItemTypes_RewardPackage_Components_Mikro_Kit1_MailBody=
RewardPackageItemTypes_RewardPackage_Components_Mikro_Kit1_Description=This will allow you to use the Charge Mikro customization Kit 1. Check out the spoiler and the roofscoop. It won’t make the car stick to the ground any better but if you’re driving a Mikro you should be used to that by now.
RewardPackageItemTypes_RewardPackage_Components_Vaquero_Kit1_MailSubject=
RewardPackageItemTypes_RewardPackage_Components_Vaquero_Kit1_MailBody=
RewardPackageItemTypes_RewardPackage_Components_Vaquero_Kit1_Description=This will allow you to use the Packer Vaquero customization Kit 1. Check out the wheel in the trunk and the stripped down grille. It won’t make the car any faster but if the Vaquero’s fast enough already.
RewardPackageItemTypes_RewardPackage_Components_Morai_Kit1_MailSubject=
RewardPackageItemTypes_RewardPackage_Components_Morai_Kit1_MailBody=
RewardPackageItemTypes_RewardPackage_Components_Morai_Kit1_Description=This will allow you to use the Sungnyemun Moirai customization Kit 1. The Moirai was always the classiest car on the road. The bespoke spoiler and air intakes on the hood keep it classy.
RewardPackageItemTypes_RewardPackage_Components_Rapier_Kit1_MailSubject=
RewardPackageItemTypes_RewardPackage_Components_Rapier_Kit1_MailBody=
RewardPackageItemTypes_RewardPackage_Components_Rapier_Kit1_Description=This will allow you to use the Bishada Rapier customization Kit 1. The best just keeps getting better with this customization kit.
RewardPackageItemTypes_RewardPackage_Components_Jericho_Kit1_MailSubject=
RewardPackageItemTypes_RewardPackage_Components_Jericho_Kit1_MailBody=
RewardPackageItemTypes_RewardPackage_Components_Jericho_Kit1_Description=This will allow you to use the Patriot Jericho customization Kit 1. The best just keeps getting better with this customization kit.
RewardPackageItemTypes_RewardPackage_Components_Vegas_Kit1_MailSubject=
RewardPackageItemTypes_RewardPackage_Components_Vegas_Kit1_MailBody=
RewardPackageItemTypes_RewardPackage_Components_Vegas_Kit1_Description=This will allow you to use the Patriot Vegas customization Kit 1. Classic style with a San Paro twist.
RewardPackageItemTypes_RewardPackage_Components_Taxi_Billboard_MailSubject=
RewardPackageItemTypes_RewardPackage_Components_Taxi_Billboard_MailBody=
RewardPackageItemTypes_RewardPackage_Components_Taxi_Billboard_Description=This will allow you to add a customizable billboard to the Dolton Broadwing.
RewardPackageItemTypes_RewardPackage_Outfit_CSASting_Male_MailSubject=Joker Distribution: "C.S.A. Sting" Outfit!
RewardPackageItemTypes_RewardPackage_Outfit_CSASting_Male_MailBody=Thanks for Shopping with Joker Distribution, in collaboration with Ophelia Customs and Wilde Designs.↵You have chosen the Classic CSA Sting outfit. Show your CSA roots.
RewardPackageItemTypes_RewardPackage_Outfit_CSASting_Male_Description=This will allow you to purchase the Classic CSA Sting outfit. Show your CSA roots.
RewardPackageItemTypes_RewardPackage_Outfit_Asylum_Male_MailSubject=Joker Distribution: "Asylum" Outfit!
RewardPackageItemTypes_RewardPackage_Outfit_Asylum_Male_MailBody=Thanks for Shopping with Joker Distribution, in collaboration with Ophelia Customs and Wilde Designs.↵You have chosen the Classic Asylum outfit. Whatever you say, say nothing.
RewardPackageItemTypes_RewardPackage_Outfit_Asylum_Male_Description=This will allow you to purchase the Classic Asylum outfit. Whatever you say, say nothing.
RewardPackageItemTypes_RewardPackage_Outfit_NewCross_Male_MailSubject=Joker Distribution: "Gang Gorilla" Outfit!
RewardPackageItemTypes_RewardPackage_Outfit_NewCross_Male_MailBody=Thanks for Shopping with Joker Distribution, in collaboration with Ophelia Customs and Wilde Designs.↵You have chosen the Gang Gorilla outfit. Classic G-Kings style to help you stand out in the increasingly samey inner city.
RewardPackageItemTypes_RewardPackage_Outfit_NewCross_Male_Description=This will allow you to purchase the Gang Gorilla outfit. Classic G-Kings style to help you stand out in the increasingly samey inner city.
RewardPackageItemTypes_RewardPackage_Outfit_Villainy_Male_MailSubject=Joker Distribution: "Villainy" Outfit!
RewardPackageItemTypes_RewardPackage_Outfit_Villainy_Male_MailBody=Thanks for Shopping with Joker Distribution, in collaboration with Ophelia Customs and Wilde Designs.↵You have chosen the Villainy outfit. Might as well wear your heart on your sleeve.
RewardPackageItemTypes_RewardPackage_Outfit_Villainy_Male_Description=This will allow you to purchase the Villainy outfit. Might as well wear your heart on your sleeve.
RewardPackageItemTypes_RewardPackage_Outfit_Ophelia_Male_MailSubject=Joker Distribution: "Ophelia Customs" Outfit!
RewardPackageItemTypes_RewardPackage_Outfit_Ophelia_Male_MailBody=Thanks for Shopping with Joker Distribution, in collaboration with Ophelia Customs and Wilde Designs.↵You have chosen the Ophelia branded outfit. No, she won’t give you a discount if you wear it around town.
RewardPackageItemTypes_RewardPackage_Outfit_Ophelia_Male_Description=This will allow you to purchase the Ophelia branded outfit. No, she won’t give you a discount if you wear it around town.
RewardPackageItemTypes_RewardPackage_Outfit_FUFighter_Male_MailSubject=Joker Distribution: "F.U. Fighter" Outfit!
RewardPackageItemTypes_RewardPackage_Outfit_FUFighter_Male_MailBody=Thanks for Shopping with Joker Distribution, in collaboration with Ophelia Customs and Wilde Designs.↵You have chosen the FU Fighter outfit. What’s black, yellow and wears a cowboy hat? One many of the FU branded Enforcers in San Paro.
RewardPackageItemTypes_RewardPackage_Outfit_FUFighter_Male_Description=This will allow you to purchase the FU Fighter outfit. What’s black, yellow and wears a cowboy hat? One many of the FU branded Enforcers in San Paro.
RewardPackageItemTypes_RewardPackage_Title_Amigo_MailSubject=
RewardPackageItemTypes_RewardPackage_Title_Amigo_MailBody=
RewardPackageItemTypes_RewardPackage_Title_Amigo_Description=This will allow you to use the Amigo title. Show everyone that you’re their best friend.
RewardPackageItemTypes_RewardPackage_Title_BulletDodger_MailSubject=
RewardPackageItemTypes_RewardPackage_Title_BulletDodger_MailBody=
RewardPackageItemTypes_RewardPackage_Title_BulletDodger_Description=This will allow you to use the Bullet Dodger title. The best way to survive a gun fight in San Paro is to not get hit.
RewardPackageItemTypes_RewardPackage_Title_Desperado_MailSubject=
RewardPackageItemTypes_RewardPackage_Title_Desperado_MailBody=
RewardPackageItemTypes_RewardPackage_Title_Desperado_Description=This will allow you to use the Desperado title. There are some days when you can’t tell a Lawman from a Desperado. Might as well make it clear to everyone, huh?
RewardPackageItemTypes_RewardPackage_Title_Devil_MailSubject=
RewardPackageItemTypes_RewardPackage_Title_Devil_MailBody=
RewardPackageItemTypes_RewardPackage_Title_Devil_Description=This will allow you to use the Devil title. Some people say San Paro’s gone straight to Hell. With this title you can bring a little bit of Hell to the San Paro.
RewardPackageItemTypes_RewardPackage_Title_Diva_MailSubject=
RewardPackageItemTypes_RewardPackage_Title_Diva_MailBody=
RewardPackageItemTypes_RewardPackage_Title_Diva_Description=This will allow you to use the Diva title. The word Diva is usually reserved for the likes of Kiki Monroe or Ryoko Nakao. Show them what a real Diva is.
RewardPackageItemTypes_RewardPackage_Title_Executioner_MailSubject=
RewardPackageItemTypes_RewardPackage_Title_Executioner_MailBody=
RewardPackageItemTypes_RewardPackage_Title_Executioner_Description=This will allow you to use the Executioner title. A lot of people identify themselves by their jobs.
RewardPackageItemTypes_RewardPackage_Title_Gentleman_MailSubject=
RewardPackageItemTypes_RewardPackage_Title_Gentleman_MailBody=
RewardPackageItemTypes_RewardPackage_Title_Gentleman_Description=This will allow you to use the Gentleman title. Tally ho, what what old boy!
RewardPackageItemTypes_RewardPackage_Title_Idiot_MailSubject=
RewardPackageItemTypes_RewardPackage_Title_Idiot_MailBody=
RewardPackageItemTypes_RewardPackage_Title_Idiot_Description=This will allow you to use the Idiot title. If you can’t be an example, be a warning.
RewardPackageItemTypes_RewardPackage_Title_ImWithStupidLeft_MailSubject=
RewardPackageItemTypes_RewardPackage_Title_ImWithStupidLeft_MailBody=
RewardPackageItemTypes_RewardPackage_Title_ImWithStupidLeft_Description=This will allow you to use the <<- I’m With Stupid title. Works best in the passenger seat of a vehicle!
RewardPackageItemTypes_RewardPackage_Title_ImWithStupidRight_MailSubject=
RewardPackageItemTypes_RewardPackage_Title_ImWithStupidRight_MailBody=
RewardPackageItemTypes_RewardPackage_Title_ImWithStupidRight_Description=This will allow you to use the I’m With Stupid -> title. Works best in the driver’s seat of a vehicle!
RewardPackageItemTypes_RewardPackage_Title_Joker_MailSubject=
RewardPackageItemTypes_RewardPackage_Title_Joker_MailBody=
RewardPackageItemTypes_RewardPackage_Title_Joker_Description=This will allow you to use the Joker title. Joker won’t give you a discount, even if you give them the free advertising of using this title around town. Cheapskates.
RewardPackageItemTypes_RewardPackage_Title_Judge_MailSubject=
RewardPackageItemTypes_RewardPackage_Title_Judge_MailBody=
RewardPackageItemTypes_RewardPackage_Title_Judge_Description=This will allow you to use the Judge title. Shoot your enemies, overrule their objections!
RewardPackageItemTypes_RewardPackage_Title_Jury_MailSubject=
RewardPackageItemTypes_RewardPackage_Title_Jury_MailBody=
RewardPackageItemTypes_RewardPackage_Title_Jury_Description=This will allow you to use the Jury title. Jury duty in San Paro is significantly more entertaining than in any other city in the world.
RewardPackageItemTypes_RewardPackage_Title_Ninja_MailSubject=
RewardPackageItemTypes_RewardPackage_Title_Ninja_MailBody=
RewardPackageItemTypes_RewardPackage_Title_Ninja_Description=This will allow you to use the Ninja title. Ever notice that there are no pirates running around San Paro? It’s because the Ninja’s killed all of them.
RewardPackageItemTypes_RewardPackage_Title_Shadow_MailSubject=
RewardPackageItemTypes_RewardPackage_Title_Shadow_MailBody=
RewardPackageItemTypes_RewardPackage_Title_Shadow_Description=This will allow you to use the Shadow title. You ever watch a horror movie? No one checks the shadows until it’s too late.↵
RewardPackageItemTypes_RewardPackage_Title_LikeASir_MailSubject=
RewardPackageItemTypes_RewardPackage_Title_LikeASir_MailBody=
RewardPackageItemTypes_RewardPackage_Title_LikeASir_Description=This will allow you to use the Like A Sir title. It’s like a Sir but not quite, if you know what we mean? ↵
RewardPackageItemTypes_RewardPackage_Title_Sir_MailSubject=
RewardPackageItemTypes_RewardPackage_Title_Sir_MailBody=
RewardPackageItemTypes_RewardPackage_Title_Sir_Description=This will allow you to use the Sir title. Use this title to make sure the first and last words out of every other maggot’s mouth is sir.
RewardPackageItemTypes_RewardPackage_Title_Spartan_MailSubject=
RewardPackageItemTypes_RewardPackage_Title_Spartan_MailBody=
RewardPackageItemTypes_RewardPackage_Title_Spartan_Description=This will allow you to use the Spartan title. ↵↵This- Is- SAN PARO!!!
RewardPackageItemTypes_RewardPackage_Title_VillageIdiot_MailSubject=
RewardPackageItemTypes_RewardPackage_Title_VillageIdiot_MailBody=
RewardPackageItemTypes_RewardPackage_Title_VillageIdiot_Description=This will allow you to use the Village Idiot title. Remind everyone that you’re depriving a Village of its Idiot.
RewardPackageItemTypes_RewardPackage_Clothing_HighHeels_MailSubject=Joker Distribution: High-Heeled Pumps!
RewardPackageItemTypes_RewardPackage_Clothing_HighHeels_MailBody=Thanks for Shopping with Joker Distribution, in collaboration with Ophelia Customs and Wilde Designs. ↵You have chosen the High-Heeled Pumps. Good Choice!
RewardPackageItemTypes_RewardPackage_Clothing_HighHeels_Description=This will allow you to purchase the High Heels clothing item. Perfect for business casual, evening wear and dodging bullets.
RewardPackageItemTypes_RewardPackage_Clothing_Crown_F_MailSubject=Joker Distribution: Crown Imperial!
RewardPackageItemTypes_RewardPackage_Clothing_Crown_F_MailBody=Thanks for Shopping with Joker Distribution, in collaboration with Ophelia Customs and Wilde Designs. ↵You have chosen the Crown Imperial, an amazing choice. Be the envy of all your friends as you strut your stuff with this golden testament to your power. ↵↵In addition, we've thrown in a custom title, so you can show all your friends that you are truly the Queen of San Paro.
RewardPackageItemTypes_RewardPackage_Clothing_Crown_F_Description=This will allow you to purchase the Crown Imperial and give you one in your mail to wear right now. Sure it’s expensive but it’s a crown. No, really. It’s a crown that’s made of solid gold, covered in diamonds and inlaid with jewels the size of your fist. Hail to the Queen, Baby↵↵
RewardPackageItemTypes_RewardPackage_Clothing_Crown_M_MailSubject=Joker Distribution: Crown Imperial!
RewardPackageItemTypes_RewardPackage_Clothing_Crown_M_MailBody=Thanks for Shopping with Joker Distribution, in collaboration with Ophelia Customs and Wilde Designs. ↵You have chosen the Crown Imperial, an amazing choice. Be the envy of all your friends as you strut your stuff with this golden testament to your power. ↵↵In addition, we've thrown in a custom title, so you can show all your friends that you are truly the King of San Paro.
RewardPackageItemTypes_RewardPackage_Clothing_Crown_M_Description=This will allow you to purchase the Crown Imperial and give you one in your mail to wear right now. Sure it’s expensive but it’s a crown. No, really. It’s a crown that’s made of solid gold, covered in diamonds and inlaid with jewels the size of your fist. Hail to the King, Baby.↵↵
RewardPackageItemTypes_RewardPackage_Outfit_CSASting_Female_MailSubject=Joker Distribution: "C.S.A. Sting" Outfit!
RewardPackageItemTypes_RewardPackage_Outfit_CSASting_Female_MailBody=Thanks for Shopping with Joker Distribution, in collaboration with Ophelia Customs and Wilde Designs.↵You have chosen the Classic CSA Sting outfit. Show your CSA roots.
RewardPackageItemTypes_RewardPackage_Outfit_CSASting_Female_Description=This will allow you to purchase the Classic CSA Sting outfit. Show your CSA roots.
RewardPackageItemTypes_RewardPackage_Outfit_Asylum_Female_MailSubject=Joker Distribution: "Asylum" Outfit!
RewardPackageItemTypes_RewardPackage_Outfit_Asylum_Female_MailBody=Thanks for Shopping with Joker Distribution, in collaboration with Ophelia Customs and Wilde Designs.↵You have chosen the Classic Asylum outfit. Whatever you say, say nothing.
RewardPackageItemTypes_RewardPackage_Outfit_Asylum_Female_Description=This will allow you to purchase the Classic Asylum outfit. Whatever you say, say nothing.
RewardPackageItemTypes_RewardPackage_Outfit_NewCross_Female_MailSubject=Joker Distribution: "Gang Gorilla" Outfit!
RewardPackageItemTypes_RewardPackage_Outfit_NewCross_Female_MailBody=Thanks for Shopping with Joker Distribution, in collaboration with Ophelia Customs and Wilde Designs.↵You have chosen the Gang Gorilla outfit. Classic G-Kings style to help you stand out in the increasingly samey inner city.
RewardPackageItemTypes_RewardPackage_Outfit_NewCross_Female_Description=This will allow you to purchase the Gang Gorilla outfit. Classic G-Kings style to help you stand out in the increasingly samey inner city.
RewardPackageItemTypes_RewardPackage_Outfit_Villainy_Female_MailSubject=Joker Distribution: "Villainy" Outfit!
RewardPackageItemTypes_RewardPackage_Outfit_Villainy_Female_MailBody=Thanks for Shopping with Joker Distribution, in collaboration with Ophelia Customs and Wilde Designs.↵You have chosen the Villainy outfit. Might as well wear your heart on your sleeve.
RewardPackageItemTypes_RewardPackage_Outfit_Villainy_Female_Description=This will allow you to purchase the Villainy outfit. Might as well wear your heart on your sleeve.
RewardPackageItemTypes_RewardPackage_Outfit_Ophelia_Female_MailSubject=Joker Distribution: "Ophelia Customs" Outfit!
RewardPackageItemTypes_RewardPackage_Outfit_Ophelia_Female_MailBody=Thanks for Shopping with Joker Distribution, in collaboration with Ophelia Customs and Wilde Designs.↵You have chosen the Ophelia branded outfit. No, she won’t give you a discount if you wear it around town.
RewardPackageItemTypes_RewardPackage_Outfit_Ophelia_Female_Description=This will allow you to purchase the Ophelia branded outfit. No, she won’t give you a discount if you wear it around town.
RewardPackageItemTypes_RewardPackage_Outfit_FUFighter_Female_MailSubject=Joker Distribution: "F.U. Fighter" Outfit!
RewardPackageItemTypes_RewardPackage_Outfit_FUFighter_Female_MailBody=Thanks for Shopping with Joker Distribution, in collaboration with Ophelia Customs and Wilde Designs.↵You have chosen the FU Fighter outfit. What’s black, yellow and wears a cowboy hat? One many of the FU branded Enforcers in San Paro.
RewardPackageItemTypes_RewardPackage_Outfit_FUFighter_Female_Description=This will allow you to purchase the FU Fighter outfit. What’s black, yellow and wears a cowboy hat? One many of the FU branded Enforcers in San Paro.
RewardPackageItemTypes_RewardPackage_Christmas_Nice_Crim_MailSubject=
RewardPackageItemTypes_RewardPackage_Christmas_Nice_Crim_MailBody=
RewardPackageItemTypes_RewardPackage_Christmas_Nice_Crim_Description=Unlocks the Nice title. It doesn't matter what list you're on, so long as he knows your name.
RewardPackageItemTypes_RewardPackage_Christmas_Naughty_Crim_MailSubject=
RewardPackageItemTypes_RewardPackage_Christmas_Naughty_Crim_MailBody=
RewardPackageItemTypes_RewardPackage_Christmas_Naughty_Crim_Description=Unlocks the Naughty title. It doesn't matter what list you're on, so long as he knows your name.
RewardPackageItemTypes_RewardPackage_Christmas_TheRedNosedCriminal_MailSubject=
RewardPackageItemTypes_RewardPackage_Christmas_TheRedNosedCriminal_MailBody=
RewardPackageItemTypes_RewardPackage_Christmas_TheRedNosedCriminal_Description=Maybe this year you’ll get to guide the sleigh...
RewardPackageItemTypes_RewardPackage_Christmas_TheRedNosedEnforcer_MailSubject=
RewardPackageItemTypes_RewardPackage_Christmas_TheRedNosedEnforcer_MailBody=
RewardPackageItemTypes_RewardPackage_Christmas_TheRedNosedEnforcer_Description=Maybe this year you’ll get to guide the sleigh...
RewardPackageItemTypes_RewardPackage_Christmas_Nice_Enf_MailSubject=
RewardPackageItemTypes_RewardPackage_Christmas_Nice_Enf_MailBody=
RewardPackageItemTypes_RewardPackage_Christmas_Nice_Enf_Description=Unlocks the Nice title. It doesn't matter what list you're on, so long as he knows your name.
RewardPackageItemTypes_RewardPackage_Christmas_Naughty_Enf_MailSubject=
RewardPackageItemTypes_RewardPackage_Christmas_Naughty_Enf_MailBody=
RewardPackageItemTypes_RewardPackage_Christmas_Naughty_Enf_Description=Unlocks the Naughty title. It doesn't matter what list you're on, so long as he knows your name.
RewardPackageItemTypes_RewardPackage_Christmas_Symbols_Eyes_MailSubject=Snowman Eyes
RewardPackageItemTypes_RewardPackage_Christmas_Symbols_Eyes_MailBody=For those too full of turkey and goodwill to open the Designer, here's a number of preset Eyes to customise your Snowman Head.↵↵Contains:↵↵Googly Eyes↵Hypno Eyes↵Eyebrows↵Poker Eyes↵Angry Eyes↵Dead Eyes
RewardPackageItemTypes_RewardPackage_Christmas_Symbols_Eyes_Description=For those too full of turkey and goodwill to open the Designer, here's a number of preset Eyes to customise your Snowman Head.
RewardPackageItemTypes_RewardPackage_Christmas_Symbols_Mouth_MailSubject=Snowman Mouths
RewardPackageItemTypes_RewardPackage_Christmas_Symbols_Mouth_MailBody=For those too full of turkey and goodwill to open the Designer, here's a number of preset Mouths to customise your Snowman Head.↵↵Contains:↵Dead Mouth↵Happy Mouth↵Confused Mouth↵Upset Mouth↵Happy Mouth↵Open Mouth
RewardPackageItemTypes_RewardPackage_Christmas_Symbols_Mouth_Description=For those too full of turkey and goodwill to open the Designer, here's a number of preset Mouths to customise your Snowman Head.
RewardPackageItemTypes_RewardPackage_PoliceLightsMain_HotResponse2_MailSubject=Hot Response RX-II
RewardPackageItemTypes_RewardPackage_PoliceLightsMain_HotResponse2_MailBody=
RewardPackageItemTypes_RewardPackage_PoliceLightsMain_HotResponse2_Description=
RewardPackageItemTypes_RewardPackage_PoliceLightsMain_PoliceBars_MailSubject=POLICE Lightbar
RewardPackageItemTypes_RewardPackage_PoliceLightsMain_PoliceBars_MailBody=
RewardPackageItemTypes_RewardPackage_PoliceLightsMain_PoliceBars_Description=
RewardPackageItemTypes_RewardPackage_PoliceLightsMain_PowerBright2_MailSubject=ARS Powerbright-II
RewardPackageItemTypes_RewardPackage_PoliceLightsMain_PowerBright2_MailBody=
RewardPackageItemTypes_RewardPackage_PoliceLightsMain_PowerBright2_Description=
RewardPackageItemTypes_RewardPackage_PoliceLightsMain_WLST_MailSubject=Janners R-22 WLST
RewardPackageItemTypes_RewardPackage_PoliceLightsMain_WLST_MailBody=
RewardPackageItemTypes_RewardPackage_PoliceLightsMain_WLST_Description=
RewardPackageItemTypes_RewardPackage_PoliceLightsMain_Xenon2_MailSubject=Moirai EVE Xenon-II Beacon
RewardPackageItemTypes_RewardPackage_PoliceLightsMain_Xenon2_MailBody=
RewardPackageItemTypes_RewardPackage_PoliceLightsMain_Xenon2_Description=
RewardPackageItemTypes_RewardPackage_PoliceLightsSecondary_LightStrip_MailSubject=ARS Lightstrip
RewardPackageItemTypes_RewardPackage_PoliceLightsSecondary_LightStrip_MailBody=
RewardPackageItemTypes_RewardPackage_PoliceLightsSecondary_LightStrip_Description=
RewardPackageItemTypes_RewardPackage_PoliceLights_Raptor3_MailSubject=Boomer Raptor III
RewardPackageItemTypes_RewardPackage_PoliceLights_Raptor3_MailBody=
RewardPackageItemTypes_RewardPackage_PoliceLights_Raptor3_Description=
RewardPackageItemTypes_RewardPackage_PoliceLights_Swingback_MailSubject=Boomer Swingback
RewardPackageItemTypes_RewardPackage_PoliceLights_Swingback_MailBody=
RewardPackageItemTypes_RewardPackage_PoliceLights_Swingback_Description=
RewardPackageItemTypes_RewardPackage_Affiliates_Rapid99_Male_MailSubject=Rapid 99 Outfit
RewardPackageItemTypes_RewardPackage_Affiliates_Rapid99_Male_MailBody=
RewardPackageItemTypes_RewardPackage_Affiliates_Rapid99_Male_Description=Rapid99, of Joker, created this outfit for the Almost Famous 2013 contest. It’s perfect for the fashion conscious roving radio broadcaster and mercenary!
RewardPackageItemTypes_RewardPackage_Affiliates_Vivi_Female_MailSubject=Vivianne Outfit
RewardPackageItemTypes_RewardPackage_Affiliates_Vivi_Female_MailBody=
RewardPackageItemTypes_RewardPackage_Affiliates_Vivi_Female_Description=Vivi, of Obeya, created this outfit for the Almost Famous 2013 contest based on the Barnham College uniform. Barnham’s a little known finishing school but it’s one of the most exclusive places in the city. Wear the uniform with pride.
RewardPackageItemTypes_RewardPackage_Affiliates_Onishema_Female_MailSubject=Onishema Outfit
RewardPackageItemTypes_RewardPackage_Affiliates_Onishema_Female_MailBody=
RewardPackageItemTypes_RewardPackage_Affiliates_Onishema_Female_Description=Onishema, of Joker, created this Bruise Tooth outfit for the Almost Famous 2013 contest. It’s part racing suit, part branding exercise and it’s got a very striking visual style.
RewardPackageItemTypes_RewardPackage_Affiliates_Reisama_Female_MailSubject=Reisama Outfit
RewardPackageItemTypes_RewardPackage_Affiliates_Reisama_Female_MailBody=
RewardPackageItemTypes_RewardPackage_Affiliates_Reisama_Female_Description=Reisama, of Joker, created this outfit for the Almost Famous 2013 contest. Ever wish you were a Joker representative? Well, with this outfit, you can be!
RewardPackageItemTypes_RewardPackage_Affiliates_Love_Female_MailSubject=Love Outfit
RewardPackageItemTypes_RewardPackage_Affiliates_Love_Female_MailBody=
RewardPackageItemTypes_RewardPackage_Affiliates_Love_Female_Description=Love, of Joker, created this outfit for the Almost Famous 2013 contest. Retro-Joker designs make it the perfect outfit for the discerning hipster.
RewardPackageItemTypes_RewardPackage_Affiliates_Wrath_Male_MailSubject=Wrath Outfit
RewardPackageItemTypes_RewardPackage_Affiliates_Wrath_Male_MailBody=
RewardPackageItemTypes_RewardPackage_Affiliates_Wrath_Male_Description=JeremyStyle, of Joker, created this outfit for the Almost Famous 2013 contest. It’s called Anger Management and maybe it’ll help you contain all that rage.
RewardPackageItemTypes_RewardPackage_Affiliates_Vehicle_Carrying_Airmech_MailSubject="Pioneer N54A "Airmech Bomber""
RewardPackageItemTypes_RewardPackage_Affiliates_Vehicle_Carrying_Airmech_MailBody=Thank you for your purchase from Joker Affiliates. Your items are attached.
RewardPackageItemTypes_RewardPackage_Affiliates_Vehicle_Carrying_Airmech_Description=PROTIVULYAua, of Obeya, created this vehicle for the Airmech Vehicle Design contest. The Airmech Bomber combines classic bomber styling with powerful modifications to make this one of the most desirable vehicles out there.
RewardPackageItemTypes_RewardPackage_Clothing_Nixon_Male_MailSubject=Nixon Mask
RewardPackageItemTypes_RewardPackage_Clothing_Nixon_Male_MailBody=
RewardPackageItemTypes_RewardPackage_Clothing_Nixon_Male_Description=Made for the 4th of July 2013 event, this Richard Nixon face mask is jowly, creepy, and totally not a crook. Shut up, hippie.
RewardPackageItemTypes_RewardPackage_Clothing_Nixon_Female_MailSubject=Nixon Mask
RewardPackageItemTypes_RewardPackage_Clothing_Nixon_Female_MailBody=
RewardPackageItemTypes_RewardPackage_Clothing_Nixon_Female_Description=Made for the 4th of July 2013 event, this Richard Nixon face mask is jowly, creepy, and totally not a crook. Shut up, hippie.
RewardPackageItemTypes_RewardPackage_Affiliates_Vehicle_Varzuga_Noob_Joker_MailSubject=Varzuga Rally XS 'Newbie'
RewardPackageItemTypes_RewardPackage_Affiliates_Vehicle_Varzuga_Noob_Joker_MailBody=Thank you for your purchase from Joker Affiliates. Your items are attached.
RewardPackageItemTypes_RewardPackage_Affiliates_Vehicle_Varzuga_Noob_Joker_Description=Dinian, of Obeya, created this vehicle for the 'Noob Mobile' Contest. This Balkan Varzuga has been tweaked by Ophelia with Off-Road Rally handling to provide new experience. Coupled with a high-end Nitro, this is the perfect vehicle for starting your driving career in San Paro.
RewardPackageItemTypes_RewardPackage_Affiliates_Vehicle_Mikro_Noob_Joker_MailSubject=Charge Mikro 'Newbie'
RewardPackageItemTypes_RewardPackage_Affiliates_Vehicle_Mikro_Noob_Joker_MailBody=Thank you for your purchase from Joker Affiliates. Your items are attached.
RewardPackageItemTypes_RewardPackage_Affiliates_Vehicle_Mikro_Noob_Joker_Description=JesusChrist, of Patriot, created this vehicle for the 'Noob Mobile' Contest. This Charge Mikro has an amazing paint job and comes with a field supplier, a perfect starting vehicle for a budding criminal or enforcer.
RewardPackageItemTypes_RewardPackage_Affiliates_Vehicle_Ceresco_Noob_Joker_MailSubject=Packer Ceresco 'Newbie'
RewardPackageItemTypes_RewardPackage_Affiliates_Vehicle_Ceresco_Noob_Joker_MailBody=Thank you for your purchase from Joker Affiliates. Your items are attached.
RewardPackageItemTypes_RewardPackage_Affiliates_Vehicle_Ceresco_Noob_Joker_Description=Grobar, of Patriot, created this vehicle for the 'Noob Mobile' Contest. This Packer Ceresco comes with a Mobile Spawn Unit, making it a great utility vehicle for early players.
RewardPackageItemTypes_RewardPackage_Christmas_Lord_MailSubject=
RewardPackageItemTypes_RewardPackage_Christmas_Lord_MailBody=
RewardPackageItemTypes_RewardPackage_Christmas_Lord_Description=
RewardPackageItemTypes_RewardPackage_Christmas_Lady_MailSubject=
RewardPackageItemTypes_RewardPackage_Christmas_Lady_MailBody=
RewardPackageItemTypes_RewardPackage_Christmas_Lady_Description=
RewardPackageItemTypes_RewardPackage_WeaponSkin_HighTech_MailSubject=
RewardPackageItemTypes_RewardPackage_WeaponSkin_HighTech_MailBody=
RewardPackageItemTypes_RewardPackage_WeaponSkin_HighTech_Description=White and Black, this skin makes even the lowest tech weapon look like it's from the set of a Sci-Fi show.
RewardPackageItemTypes_RewardPackage_WeaponSkin_FutureTech_MailSubject=
RewardPackageItemTypes_RewardPackage_WeaponSkin_FutureTech_MailBody=
RewardPackageItemTypes_RewardPackage_WeaponSkin_FutureTech_Description=Like test-dummies and prototype weaponry? Then this is the skin for you.
